[
  {
    "quote": "\"A friend is someone who helps you up when you're down, and if they can't, they lay down beside you and listen.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When all else fails, take a nap.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Life is a journey to be experienced, not a problem to be solved.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"A hug is always the right size.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When life throws you a rainy day, play in the puddles.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Weeds are flowers, too, once you get to know them.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"How lucky am I to have something that makes saying goodbye so hard.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Any day spent with you is my favorite day. So, today is my new favorite day.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"One of the advantages of being disorganized is that one is always having surprising discoveries.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Did you ever stop to think, and forget to start again?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"People say nothing is impossible, but I do nothing every day.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If ever there is tomorrow when we're not together… there is something you must always remember. You are braver than you believe, stronger than you seem, and smarter than you think. But the most important thing is, even if we're apart… I'll always be with you.\"",
    "character": "Christopher Robin"
  },
  {
    "quote": "\"A day without laughter is a day wasted.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I must go forward where I have never been instead of backwards where I have.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"We didn't realize we were making memories, we just knew we were having fun.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Some people talk to animals. Not many listen though. That's the problem.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It never hurts to keep looking for sunshine.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Sometimes the smallest things take up the most room in your heart.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Once in a while, someone amazing comes along and here I am.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"I am short, fat, and proud of that.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Doing nothing often leads to the very best of something.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It is hard to be brave when you're only a very small animal.\"",
    "character": "Piglet"
  },
  {
    "quote": "\"People who don't think probably don't have brains; rather, they have grey fluff that's blown into their heads by mistake.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It is more fun to talk with someone who doesn't use long, difficult words but rather short, easy words like, ‘What about lunch?'\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"The sun still shines, even when it's hiding.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"To the uneducated, an A is just three sticks.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Rivers know this: There is no hurry. We shall get there some day.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"A little consideration, a little thought for others, makes all the difference.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"I wasn't going to eat it, I was just going to taste it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I was walking along looking for somebody, and then suddenly I wasn't anymore.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Sometimes I sits and think, and sometimes I just sits…\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If you live to be a hundred, I hope I live to be a hundred minus one day, so that I never have to live a day without you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"They have no imagination. A tail is just a tail to them, just a little something extra in the back.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Promise me you'll never forget me because if I thought you would I'd never leave.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Some people care too much. I think it's called love.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"There's no difference between falling a thousand feet to the jagged rocks below and tumbling out of bed.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Sometimes, if you stand on the bottom rail of a bridge and lean over to watch the river slipping slowly away beneath you, you will suddenly know everything there is to be known.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If the person you are talking to doesn't appear to be listening, be patient. It may simply be that he has a small piece of fluff in his ear.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Home is the comfiest place to be.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If there ever comes a day when we can't be together, keep me in your heart, I'll stay there forever.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Wherever they go, and whatever happens to them on the way, in that enchanted place on the top of the forest, a little boy and his Bear will always be playing.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"The things that make me different are the things that make me, me.\"",
    "character": "Piglet"
  },
  {
    "quote": "\"It's the best way to write poetry, letting things come.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Just because an animal is large, it doesn't mean he doesn't want kindness; however big Tigger seems to be, remember that he wants as much kindness as Roo.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"You can't help respecting anybody who can spell TUESDAY, even if he doesn't spell it right; but spelling isn't everything. There are days when spelling Tuesday simply doesn't count.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"But, after all, what are birthdays? Here to-day and gone to-morrow.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"What I like best is just doing nothing.\"",
    "character": "Christopher Robin"
  },
  {
    "quote": "\"We'll be Friends Forever, won't we, Pooh?\" asked Piglet. \"Even longer,\" Pooh answered.\""
  },
  {
    "quote": "\"A day without a friend is like a pot without a single drop of honey left inside.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Don't underestimate the value of doing nothing, of just going along, listening to all the things you can't hear, and not bothering.\"",
    "character": "Winnie the Pooh"
  },

  {
    "quote": "\"Could be worse. Not sure how, but it could be.\"",
    "character": "Eeyore"
  },
  {
    "quote": "Winnie The Pooh: \"What day is it?\" Christopher Robin: \"It's today.\" Winnie The Pooh: \"My favorite day.\""
  },
  {
    "quote": "\"The most wonderful thing about Tiggers is, I'm the only one.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"I think we dream so we don't have to be apart for so long. If we're in each other's dreams, we can be together all the time.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When speaking to a Bear of Very Little Brain, remember that long words may bother him.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"After all, one can't complain. I have my friends.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When you are a Bear of Very Little Brain, and you Think of Things, you find sometimes that a Thing which seemed very Thingish inside you is quite different when it gets out into the open and has other people looking at it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When you go after honey with a balloon, the great thing is to not let the bees know you're coming.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When you see someone putting on his big boots, you can be pretty sure that an adventure is going to happen.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Those who are clever, who have a brain, never understand anything.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"What's wrong with knowing what you know now and not knowing what you don't know until later?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If it's not here, that means it's out there.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Christopher Robin! Will you kindly shake your umbrella and say 'tut tut it looks like rain!'?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Let's begin by taking a smallish nap or two.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When late morning rolls around and you're feeling a bit out of sorts, don't worry; you're probably just a little eleven o'clockish.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"He could see the honey, he could smell the honey, but he couldn't quite reach the honey.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It all comes of not having front doors big enough.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I used to believe in forever, but forever's too good to be true.\"",
    "character": "Winnie The Pooh"
  },
  {
    "quote": "\"There must be somebody there because somebody must have said 'Nobody.'\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"No one can tell me, nobody knows, where the wind comes from, where the wind goes.\" — Winnie the Pooh"
  },
  {
    "quote": "\"The hardest part is what to leave behind… It's time to let go!\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm never afraid with you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Nobody can be uncheered with a balloon.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Think it over, think it under.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"They wanted to come in after the pounds,\" explained Pooh, \"So I let them. It's the best way to write poetry, letting things come.\""
  },
  {
    "quote": "\"He was telling an interesting anecdote full of exciting words like 'encyclopedia' and 'rhododendron.'\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"How sweet to be a cloud floating in the blue! It makes him very proud to be a little cloud.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"He said it twice because he had never said it before, and it sounded funny.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm so rumbly in my tumbly.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Always watch where you are going. Otherwise, you may step on a piece of the Forest that was left out by mistake.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I always said Tiggers could climb trees. Not that it's easy, mind you. Of course, there's the coming-down too. Which will be difficult unless one fell when it would be easy.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"I've found somebody just like me. I thought I was the only one of them.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"That's the story of you and me, from the very beginning we were meant to be.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"Pay attention to where you are going because without meaning you might get nowhere.\"",
    "character": "Winnie The Pooh"
  },
  {
    "quote": "\"When you wake up in the morning, Pooh,\" said Piglet at last, \"What's the first thing you say to yourself?\" \"What's for breakfast?\" said Pooh. \"What do you say, Piglet?\" \"I say, I wonder what's going to happen exciting today?\" said Piglet. Pooh nodded thoughtfully. \"It's the same thing,\" he said."
  },
  {
    "quote": "\"You seem so sad, Eeyore.\" \"Sad? Why should I be sad? It's my birthday. The happiest day of the year.\"",
    "character": "Winnie the Pooh and Eeyore"
  },
  {
    "quote": "\"You never can tell with bees.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Washing, this modern behind the ears nonsense.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"She would know a good thing to do without thinking about it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Whatever his weight in pounds and ounces, he always seems bigger because of his bounces.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Before beginning a hunt, it is wise to ask someone what you are looking for before you begin looking for it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"They're funny things, accidents. You never have them till you're having them.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Love is taking a few steps backward maybe even more to give way to the happiness of the person you love.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"What could be more important than a little something to eat?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If people are upset because you've forgotten something, console them by letting them know you didn't forget—you just weren't remembering.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It's so much more friendly with two.\"",
    "character": "Piglet"
  },
  {
    "quote": "\"Forever isn't long at all, Christopher, when I'm with you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "Pooh: \"What should happen if you forget about me?\" Christopher Robin: \"I won't ever forget about you, Pooh. I promise. Not even when I'm a hundred.\" Pooh: \"How old will I be then?\" Christopher Robin: \"Ninety-nine. Silly old bear.\""
  },
  {
    "quote": "\"I did mean a little larger small helping.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Could you spare a small smackerel?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"'I don't feel very much like Pooh today,' said Pooh.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm not asking anybody. I'm just telling everybody.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Do you think you could very kindly lean against me, 'cos I keep pulling so hard that I fall over backwards.\"",
    "character": "Christopher Robin"
  },
  {
    "quote": "\"The nicest thing about the rain is that it always stops. Eventually.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Poetry and Hums aren't things which you get, they're things which get you. And all you can do is to go where they can find you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"And then he gave a very long sigh and said, 'I wish Pooh were here. It's so much more friendly with two.'\"",
    "character": "Piglet"
  },
  {
    "quote": "\"One thing you should know, no matter where I go, we'll always be together.\"",
    "character": "Christopher Robin"
  },
  {
    "quote": "\"There, there,\" said Piglet. \"I'll bring you tea and honey until you do.\""
  },
  {
    "quote": "\"But, of course, it isn't really goodbye, because the forest will always be there…and anybody who is friendly with bears can find it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I wonder what Piglet is doing,\" thought Pooh. \"I wish I were there to be doing it, too.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"You're the best bear in all the world,\" said Christopher Robin soothingly."
  },
  {
    "quote": "\"Bouncy or coffy, it's all the same at the bottom of the river.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"It is always useful to know where a friend-and-relation is, whether you want him or whether you don't.\"",
    "character": "Rabbit"
  },
  {
    "quote": "\"That was a lovely bit just now when you pretended we were going to fall-bump-to-the-bottom, and we didn't. Will you do that bit again?\"",
    "character": "Roo"
  },
  {
    "quote": "\"There's Rabbit. He hasn't learned in books, but he can always think of a clever plan.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm not lost for I know where I am. But however, where I am may be lost.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If the string breaks, then we try another piece of string.\"",
    "character": "Owl"
  },
  {
    "quote": "\"It isn't much good having anything exciting, if you can't share it with somebody.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Yesterday, when it was tomorrow, it was too exciting a day for me.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Tiggers never go on being sad.\"",
    "character": "Rabbit"
  },
  {
    "quote": "\"I always get to where I'm going by walking away from where I have been.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"You don't spell it… you feel it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"So perhaps the best thing to do is to stop writing introductions and get on with the book.\"",
    "character": "Winnie The Pooh"
  },
  {
    "quote": "\"I wonder how many wishes a star can give.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Hello, Rabbit,\" he said, \"Is that you?\" \"Let's pretend it isn't,\" said Rabbit, \"And see what happens.\"",
    "character": "Rabbit and Winnie the Pooh"
  },
  {
    "quote": "\"My spelling is Wobbly. It's good spelling but it Wobbles, and the letters get in the wrong places.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Now let me see,\" Winnie thought, as he took his last lick of the inside of the jar, \"Where was I going... Ah, yes, Eeyore.\" He got up slowly. And then, suddenly, he remembered. He had eaten Eeyore's present!\""
  },
  {
    "quote": "\"A tail isn't a tail to them, it's just a little bit extra at the back.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"And many happy returns to you, Pooh Bear.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Here is Edward Bear, coming downstairs now, bump, bump, bump, on the back of his head, behind Christopher Robin. It is, as far as he knows, the only way of coming downstairs, but sometimes he feels that there really is another way, if only he could stop bumping for a moment and think of it. And then he feels that perhaps there isn't. Anyhow here he is at the bottom, and ready to be introduced to you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Pooh hasn't much Brain, but he never comes to any harm. He does silly things and they turn out right.\""
  },
  {
    "quote": "\"And really, it wasn't much good having anything exciting like floods, if you couldn't share them with somebody.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When stuck in the river, it is best to dive and swim to the bank yourself before someone drops a large stone on your chest in an attempt to hoosh you there.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm afraid no meals,\" said Christopher Robin, \"because of getting thin quicker. But we will read to you.\""
  },
  {
    "quote": "\"Owl looked at him, and wondered whether to push him off the tree; but, feeling that he could always do it afterward, he tried once more to find out what they were talking about.\"",
    "character": "Owl"
  },
  {
    "quote": "\"Then Piglet saw what a foolish Piglet he had been, and he was so ashamed of himself that he ran straight off home and went to bed with a headache.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Could be worse. Not sure how, but it could be.\"",
    "character": "Eeyore"
  },
  {
    "quote": "Winnie The Pooh: \"What day is it?\" Christopher Robin: \"It's today.\" Winnie The Pooh: \"My favorite day.\""
  },
  {
    "quote": "\"The most wonderful thing about Tiggers is, I'm the only one.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"I think we dream so we don't have to be apart for so long. If we're in each other's dreams, we can be together all the time.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When speaking to a Bear of Very Little Brain, remember that long words may bother him.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"After all, one can't complain. I have my friends.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When you are a Bear of Very Little Brain, and you Think of Things, you find sometimes that a Thing which seemed very Thingish inside you is quite different when it gets out into the open and has other people looking at it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When you go after honey with a balloon, the great thing is to not let the bees know you're coming.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When you see someone putting on his big boots, you can be pretty sure that an adventure is going to happen.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Those who are clever, who have a brain, never understand anything.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"What's wrong with knowing what you know now and not knowing what you don't know until later?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If it's not here, that means it's out there.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Christopher Robin! Will you kindly shake your umbrella and say 'tut tut it looks like rain!'?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Let's begin by taking a smallish nap or two.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When late morning rolls around and you're feeling a bit out of sorts, don't worry; you're probably just a little eleven o'clockish.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"He could see the honey, he could smell the honey, but he couldn't quite reach the honey.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It all comes of not having front doors big enough.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I used to believe in forever, but forever's too good to be true.\"",
    "character": "Winnie The Pooh"
  },
  {
    "quote": "\"There must be somebody there because somebody must have said 'Nobody.'\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"No one can tell me, nobody knows, where the wind comes from, where the wind goes.\" — Winnie the Pooh"
  },
  {
    "quote": "\"The hardest part is what to leave behind… It's time to let go!\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm never afraid with you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Nobody can be uncheered with a balloon.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Think it over, think it under.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"They wanted to come in after the pounds,\" explained Pooh, \"So I let them. It's the best way to write poetry, letting things come.\""
  },
  {
    "quote": "\"He was telling an interesting anecdote full of exciting words like 'encyclopedia' and 'rhododendron.'\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"How sweet to be a cloud floating in the blue! It makes him very proud to be a little cloud.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"He said it twice because he had never said it before, and it sounded funny.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm so rumbly in my tumbly.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Always watch where you are going. Otherwise, you may step on a piece of the Forest that was left out by mistake.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I always said Tiggers could climb trees. Not that it's easy, mind you. Of course, there's the coming-down too. Which will be difficult unless one fell when it would be easy.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"I've found somebody just like me. I thought I was the only one of them.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"That's the story of you and me, from the very beginning we were meant to be.\"",
    "character": "Tigger"
  },
  {
    "quote": "\"Pay attention to where you are going because without meaning you might get nowhere.\"",
    "character": "Winnie The Pooh"
  },
  {
    "quote": "\"When you wake up in the morning, Pooh,\" said Piglet at last, \"What's the first thing you say to yourself?\" \"What's for breakfast?\" said Pooh. \"What do you say, Piglet?\" \"I say, I wonder what's going to happen exciting today?\" said Piglet. Pooh nodded thoughtfully. \"It's the same thing,\" he said."
  },
  {
    "quote": "\"You seem so sad, Eeyore.\" \"Sad? Why should I be sad? It's my birthday. The happiest day of the year.\"",
    "character": "Winnie the Pooh and Eeyore"
  },
  {
    "quote": "\"You never can tell with bees.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Washing, this modern behind the ears nonsense.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"She would know a good thing to do without thinking about it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Whatever his weight in pounds and ounces, he always seems bigger because of his bounces.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Before beginning a hunt, it is wise to ask someone what you are looking for before you begin looking for it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"They're funny things, accidents. You never have them till you're having them.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Love is taking a few steps backward maybe even more to give way to the happiness of the person you love.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"What could be more important than a little something to eat?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If people are upset because you've forgotten something, console them by letting them know you didn't forget—you just weren't remembering.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It's so much more friendly with two.\"",
    "character": "Piglet"
  },
  {
    "quote": "\"Forever isn't long at all, Christopher, when I'm with you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "Pooh: \"What should happen if you forget about me?\" Christopher Robin: \"I won't ever forget about you, Pooh. I promise. Not even when I'm a hundred.\" Pooh: \"How old will I be then?\" Christopher Robin: \"Ninety-nine. Silly old bear.\""
  },
  {
    "quote": "\"I did mean a little larger small helping.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Could you spare a small smackerel?\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I don't feel very much like Pooh today,\" said Pooh.",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm not asking anybody. I'm just telling everybody.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Do you think you could very kindly lean against me, 'cos I keep pulling so hard that I fall over backwards.\"",
    "character": "Christopher Robin"
  },
  {
    "quote": "\"The nicest thing about the rain is that it always stops. Eventually.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Poetry and Hums aren't things which you get, they're things which get you. And all you can do is to go where they can find you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"And then he gave a very long sigh and said, 'I wish Pooh were here. It's so much more friendly with two.'\"",
    "character": "Piglet"
  },
  {
    "quote": "\"One thing you should know, no matter where I go, we'll always be together.\"",
    "character": "Christopher Robin"
  },
  {
    "quote": "\"There, there,\" said Piglet. \"I'll bring you tea and honey until you do.\""
  },
  {
    "quote": "\"But, of course, it isn't really goodbye, because the forest will always be there…and anybody who is friendly with bears can find it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I wonder what Piglet is doing,\" thought Pooh. \"I wish I were there to be doing it, too.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"You're the best bear in all the world,\" said Christopher Robin soothingly."
  },
  {
    "quote": "\"Bouncy or coffy, it's all the same at the bottom of the river.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"It is always useful to know where a friend-and-relation is, whether you want him or whether you don't.\"",
    "character": "Rabbit"
  },
  {
    "quote": "\"That was a lovely bit just now when you pretended we were going to fall-bump-to-the-bottom, and we didn't. Will you do that bit again?\"",
    "character": "Roo"
  },
  {
    "quote": "\"There's Rabbit. He hasn't learned in books, but he can always think of a clever plan.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm not lost for I know where I am. But however, where I am may be lost.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"If the string breaks, then we try another piece of string.\"",
    "character": "Owl"
  },
  {
    "quote": "\"It isn't much good having anything exciting, if you can't share it with somebody.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Yesterday, when it was tomorrow, it was too exciting a day for me.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Tiggers never go on being sad.\"",
    "character": "Rabbit"
  },
  {
    "quote": "\"I always get to where I'm going by walking away from where I have been.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"You don't spell it… you feel it.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"So perhaps the best thing to do is to stop writing introductions and get on with the book.\"",
    "character": "Winnie The Pooh"
  },
  {
    "quote": "\"I wonder how many wishes a star can give.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Hello, Rabbit,\" he said, \"Is that you?\" \"Let's pretend it isn't,\" said Rabbit, \"And see what happens.\"",
    "character": "Rabbit and Winnie the Pooh"
  },
  {
    "quote": "\"My spelling is Wobbly. It's good spelling but it Wobbles, and the letters get in the wrong places.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Now let me see,\" Winnie thought, as he took his last lick of the inside of the jar, \"Where was I going... Ah, yes, Eeyore.\" He got up slowly. And then, suddenly, he remembered. He had eaten Eeyore's present!\""
  },
  {
    "quote": "\"A tail isn't a tail to them, it's just a little bit extra at the back.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"And many happy returns to you, Pooh Bear.\"",
    "character": "Eeyore"
  },
  {
    "quote": "\"Here is Edward Bear, coming downstairs now, bump, bump, bump, on the back of his head, behind Christopher Robin. It is, as far as he knows, the only way of coming downstairs, but sometimes he feels that there really is another way, if only he could stop bumping for a moment and think of it. And then he feels that perhaps there isn't. Anyhow here he is at the bottom, and ready to be introduced to you.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Pooh hasn't much Brain, but he never comes to any harm. He does silly things and they turn out right.\""
  },
  {
    "quote": "\"And really, it wasn't much good having anything exciting like floods, if you couldn't share them with somebody.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"When stuck in the river, it is best to dive and swim to the bank yourself before someone drops a large stone on your chest in an attempt to hoosh you there.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"I'm afraid no meals,\" said Christopher Robin, \"because of getting thin quicker. But we will read to you.\""
  },
  {
    "quote": "\"Owl looked at him, and wondered whether to push him off the tree; but, feeling that he could always do it afterward, he tried once more to find out what they were talking about.\"",
    "character": "Owl"
  },
  {
    "quote": "\"Then Piglet saw what a foolish Piglet he had been, and he was so ashamed of himself that he ran straight off home and went to bed with a headache.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Owl hasn't exactly got Brain, but he knows things. He would know the right thing to do when surrounded by water.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"They always take longer than you think.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Well, you both went out with the blue balloon, and you took your gun with you, just in case, as you always did.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Piglet wasn't afraid if he had Christopher Robin with him, so off they went….\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"It isn't as easy as I thought. I suppose that's why Heffalumps hardly ever get caught.\"",
    "character": "Winnie the Pooh"
  },
  {
    "quote": "\"Eighteen pockets in one suit? I haven't the time.\"",
    "character": "Winnie the Pooh"
  }
]
